<?php
header('Content-Type: text/html; charset=utf-8');
//Создайте переменную $name и присвойте ей строковое значение содержащее Ваше имя.
$name = "Татьяна";
//Создайте переменную $age и присвойте ей строковое значение содержащее Ваш возраст.
$age = "33";
//Выведите с помощью echo (или print) фразу “Меня зовут: ​ваше_имя​”. Например:
echo "Меня зовут: $name<br>";
//Выведите фразу “Мне ​ваш_возраст​ лет”, Например:
echo "Мне $age лет<br>";
echo '"!|\\/\'"\\';
// (двойная кавычка, воскл. знак, вертикальная черта, обратный слэш, слэш, кавычка, двойная кавычка, обратный слэш).